<p><em><strong>Th&acirc;n gửi Người t&igrave;m việc</strong></em>!</p>
<p>&nbsp;</p>
<p>Việc l&agrave;m 24h ch&iacute;nh thức chạy giao diện mới từ ng&agrave;y&nbsp;<strong>07/06/2014</strong>. Thời gian đầu việc sử dụng c&oacute; thể sẽ bị gi&aacute;n đoạn v&agrave; kh&oacute; khăn. Bạn c&oacute; thể xem th&ecirc;m&nbsp;<a href="http://vieclam.24h.com.vn/huong-dan/huong-dan-quan-tri-NTV.html"><span>hướng dẫn chi tiết tại đ&acirc;y</span></a>.</p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline;"><em><strong><span>C&aacute;c t&iacute;nh năng mới bổ sung tr&ecirc;n việc l&agrave;m 24h:</span></strong></em></span></p>
<p>&nbsp;</p>
<p><strong>1.</strong><strong>Trang chủ Người t&igrave;m việc</strong><strong>:</strong></p>
<p>&nbsp;</p>
<p>- Hiển thị c&aacute;c box chứ tin t&iacute;nh ph&iacute;:&nbsp;Box Tuyển Gấp, Box Việc l&agrave;m lương cao, Box Tuyển dụng VIP, Box VL hấp dẫn</p>
<p>&nbsp;</p>
<p><strong>2. Trang một Ng&agrave;nh nghề</strong></p>
<p>&nbsp;</p>
<p>- T&igrave;m kiếm theo nhiều ti&ecirc;u thức lọc v&agrave; kh&ocirc;ng bắt buộc chọn ng&agrave;nh nghề khi t&igrave;m kiếm</p>
<p>&nbsp;</p>
<p>- Lưu tin: Lưu nhiều tin c&ugrave;ng một l&uacute;c</p>
<p>&nbsp;</p>
<p>- Gửi cho bạn b&egrave;: Gửi cho bạn b&egrave; nhiều tin c&ugrave;ng một l&uacute;c</p>
<p>&nbsp;</p>
<p>- Tố c&aacute;o: Tố c&aacute;o nhiều tin tuyển dụng c&ugrave;ng một l&uacute;c</p>
<p>&nbsp;</p>
<p><strong>3. Trang chi tiết 1 tin tuyển dụng:</strong></p>
<p>&nbsp;</p>
<p>- Th&ecirc;m lượt xem hồ sơ</p>
<p>&nbsp;</p>
<p>- Nộp hồ sơ trực tuyến</p>
<p>&nbsp;</p>
<p>- Đ&aacute;nh gi&aacute; độ tin cậy của Nh&agrave; tuyển dụng</p>
<p>&nbsp;</p>
<p>- Box Việc l&agrave;m tương tự: Gợi &yacute; cho c&aacute;c ứng vi&ecirc;n những việc l&agrave;m tương tự như việc l&agrave;m đang xem về ng&agrave;nh nghề, mức lương,&hellip;</p>
<p>&nbsp;</p>
<p><strong>4. Trang quản trị của Người t&igrave;m việc</strong></p>
<p>&nbsp;</p>
<p>- Quản l&yacute; t&igrave;m việc: Quản l&yacute; tất cả c&aacute;c hồ sơ t&igrave;m việc đ&atilde; tạo mới, đ&atilde; đăng, đ&atilde; x&oacute;a,... của NTV</p>
<p>&nbsp;</p>
<p>- Việc l&agrave;m đ&atilde; ứng tuyển: Quản l&yacute; tất cả c&aacute;c việc l&agrave;m m&agrave; NTV đ&atilde; nộp hồ sơ trực tuyển</p>
<p>&nbsp;</p>
<p>- NTD của t&ocirc;i: L&agrave; trang chứa c&aacute;c tin tuyển dụng của NTD y&ecirc;u th&iacute;ch</p>
<p>&nbsp;</p>
<p>- Hồ sơ c&aacute; nh&acirc;n (CV): L&agrave; trang Hồ sơ c&aacute; nh&acirc;n (CV) của người t&igrave;m việc. Mỗi người t&igrave;m việc được ph&eacute;p tạo tối đa 3 Hồ sơ c&aacute; nh&acirc;n (CV)</p>
<p>&nbsp;</p>
<p>- Xem th&ocirc;ng b&aacute;o của BQT: L&agrave; trang chứa c&aacute;c th&ocirc;ng b&aacute;o của BQT gửi cho Người t&igrave;m việc</p>
<p>&nbsp;</p>
<p>- NTD đ&atilde; xem hồ sơ của t&ocirc;i: L&agrave; trang chứa danh s&aacute;ch c&aacute;c NTD đ&atilde; từng xem hồ sơ của NTV</p>
<p>&nbsp;</p>
<p><strong>5. Trang tạo mới hồ sơ t&igrave;m việc:</strong></p>
<p>&nbsp;</p>
<p>- Từ ng&agrave;y&nbsp;<strong><span>7/</span></strong><span><strong>6/2014</strong></span>&nbsp;Mỗi NTV được ph&eacute;p&nbsp;<span><strong>tạo tối đa 10 hồ sơ nhưng chỉ được ph&eacute;p đăng tối đa 1 hồ sơ</strong></span></p>
<p>&nbsp;</p>
<p>- Trang đăng hồ sơ t&igrave;m việc được ph&eacute;p chọn tối đa 10 tỉnh/th&agrave;nh một l&uacute;c</p>
<p>&nbsp;</p>
<p>- C&oacute; thể sử dụng hồ sơ t&igrave;m việc theo mẫu c&oacute; sẵn</p>
<p>&nbsp;</p>
<p><strong>6. Trang kết quả t&igrave;m kiếm đ&atilde; tối ưu</strong></p>
<p>&nbsp;</p>
<p>- Kết quả t&igrave;m kiếm đ&atilde; tối ưu hiển thị nhiều kết quả v&agrave; ch&iacute;nh x&aacute;c hơn</p>
<p>&nbsp;</p>
<p>Mọi &yacute; kiến đ&oacute;ng g&oacute;p của Người t&igrave;m việc vui l&ograve;ng gửi về:&nbsp;<span style="text-decoration: underline;"><span>vieclam24h@timviecnhanh.com&nbsp;</span></span>Ban quản trị rất mong nhận được &yacute; kiến đ&oacute;ng g&oacute;p của bạn để ho&agrave;n thiện trang Việc l&agrave;m 24h.</p>
<p>&nbsp;</p>
<p>Th&acirc;n &aacute;i.</p>
<p>&nbsp;</p>
<p>***</p>
<p>&nbsp;</p>
<p><em><strong>Việc l&agrave;m 24h lu&ocirc;n nỗ lực đem lợi &iacute;ch thiết thực tới cộng đồng</strong></em></p>