<p><span><strong><span>Giới thiệu về Diamond Bay City</span></strong></span></p>
<p><span>Tập đo&agrave;n Ho&agrave;n Cầu vừa ch&iacute;nh thức c&ocirc;ng bố quy hoạch dự &aacute;n Diamond Bay City, to&agrave;n bộ dự &aacute;n c&oacute; tổng vốn đầu tư dự kiến 4 tỷ USD v&agrave; dự kiến ho&agrave;n th&agrave;nh trong 7-10 năm tới. Diamond Bay City hứa hẹn sẽ l&agrave; một &ldquo;Dubai thu nhỏ&rdquo; của ch&acirc;u &Aacute; ngay tại th&agrave;nh phố biển Nha Trang.</span></p>
<p><span><img src="../data/news/2/h1.jpg" alt="h1.jpg" width="500" height="375" /></span></p>
<p><span><em>&Yacute; tưởng thiết kế trung t&acirc;m mua sắm hiện đại tại Diamond Bay City</em></span></p>
<p>Diamond Bay City tọa lạc b&ecirc;n Vịnh kim cương, nằm một phần trong Vịnh Nha Trang. Đ&acirc;y l&agrave; quần thể du lịch, nghỉ dưỡng, giải trí với ti&ecirc;u chuẩn quốc tế với diện t&iacute;ch gần 300ha được đầu tư v&agrave; ph&aacute;t triển bởi Tập đo&agrave;n Ho&agrave;n Cầu.</p>
<p>&nbsp;Hiện dự &aacute;n đ&atilde; ho&agrave;n thiện giai đoạn 1 v&agrave; đưa v&agrave;o hoạt động bao gồm: S&acirc;n golf 18 lỗ ti&ecirc;u chuẩn quốc tế, Nh&agrave; c&acirc;u lạc bộ golf cao cấp, khu Diamond Bay resort 4 sao hơn 340 ph&ograve;ng, trung t&acirc;m hội nghị quốc tế, s&acirc;n khấu Ho&agrave;n Vũ (nơi diễn ra cuộc thi Hoa hậu Ho&agrave;n vũ thế giới 2008) v&agrave; c&aacute;c tiện &iacute;ch giải tr&iacute; kh&aacute;c.</p>
<p><img src="../data/news/2/h2.jpg" alt="h2.jpg" width="500" height="375" /></p>
<p><em>&Yacute; tưởng thiết kế c&aacute;c to&agrave; nh&agrave; c&oacute; kiến tr&uacute;c độc đ&aacute;o&nbsp;</em></p>
<p>Dự &aacute;n hiện đang thực hiện giai đoạn 2 bao gồm x&acirc;y dựng c&aacute;c khu nghỉ dưỡng Diamond Bay Resort 2, c&aacute;c quần thể villas v&agrave; C&aacute;c khu resort 4-5 sao v&agrave; 120 biệt thự golf sẽ h&igrave;nh th&agrave;nh v&agrave; đưa v&agrave;o khai th&aacute;c trong Qu&yacute; 2 năm 2015, v&agrave; c&oacute; kế hoạch mở b&aacute;n loại h&igrave;nh biệt thự v&agrave; căn hộ nghỉ dưỡng trong thời gian tới với h&igrave;nh thức quản l&yacute; khai th&aacute;c cho thu&ecirc;.</p>
<p>Ngo&agrave;i c&aacute;c khu giải tr&iacute; nghỉ dưỡng, Diamond Bay City c&ograve;n c&oacute; c&aacute;c khu đ&ocirc; thị cao cấp với tr&ecirc;n 5.000 căn hộ với đầy đủ tiện t&iacute;ch bao gồm khu thương mại, bệnh viện quốc tế Saint luke, trường học quốc tế v&agrave; khu vui chơi giải tr&iacute;, c&ocirc;ng vi&ecirc;n nhạc nước...</p>
<p><img src="../data/news/2/h3.jpg" alt="h3.jpg" width="500" height="375" /></p>
<p><em>Quần thể du lịch, nghỉ dưỡng, giải trí sẽ được x&acirc;y dựng tr&ecirc;n diện t&iacute;ch gần 300ha</em></p>
<p><em>B&ecirc;n cạnh đ&oacute; dự &aacute;n c&oacute; c&aacute;c bến du thuyền dọc theo c&aacute;c t&ograve;a nh&agrave; cao tầng, như vịnh biển Miami. Bến du thuyền sẽ đ&aacute;p ứng nhu cầu của du kh&aacute;ch trong nước v&agrave; đ&oacute;n nhận c&aacute;c t&agrave;u du lịch v&agrave; du thuyền quốc tế đến tham quan th&agrave;nh phố Nha Trang.<br /></em></p>
<p><em><img src="../data/news/2/h4.jpg" alt="h4.jpg" width="500" height="375" /><br /></em></p>
<p><em><em>Khu resort cao cấp tr&ecirc;n biển</em><br /></em></p>
<p>Hiện nay, khu du lịch v&agrave; nghỉ dưỡng Diamond Bay City đang l&agrave; một trong những địa danh thu h&uacute;t kh&aacute;ch du lịch trong nước v&agrave; quốc tế đặc biệt l&agrave; kh&aacute;ch ch&acirc;u &Acirc;u, ch&acirc;u &Aacute;...</p>
<p>To&agrave;n bộ dự &aacute;n c&oacute; tổng vốn đầu tư dự kiến 4 tỷ USD, v&agrave; dự kiến ho&agrave;n th&agrave;nh trong 7-10 năm tới, Diamond Bay City hứa hẹn sẽ l&agrave; một th&agrave;nh phố &ldquo;Dubai thu nhỏ&rdquo; của ch&acirc;u &Aacute; ngay tại th&agrave;nh phố biển Nha Trang, tỉnh Kh&aacute;nh H&ograve;a.</p>